{"topic_id": "638", "post_id": "5994484", "name": "2020總統大選", "create_date": "2020-01-04", "resp_cnt": 9, "dialogues": {"1": {"author_id": "1129690", "author_name": "taipoo", "content_id": "article_76035139", "content": "看著牆上的月曆只要再過一個星期就是萬眾矚目的中華民國總統大選相信現在已經有許多人早就迫不及待想要藉由投票來選出自己心目中那位最適合的人選當然，我也是的且相信有追我文章的人應該都會曉得我的這一票是會投給2號韓國瑜競選團隊不是因為蔡總統做得不好而是我個人認為，就像血液中的新陳代謝一樣舊的不去，新的不來我更是這麼覺得如果未來每四年的總統大選政黨都可以一直持續輪替著我更是認為這是對國家、人民、社會最好的治理方式因為現在社會的快速發展也使得更行更業的汰舊換新都變得愈來愈迅速所以，我個人認為在擔任一個國家的領導人且面對所有國家的議題時施政的效率也要愈來愈迅速當然，在這之間會簽扯到的現實面議題就是民間、政黨、企業資金的灌注其實，說個簡單點就如同每個人的現實生活都離不開金錢資源所以，若想擔任一個可以被選舉的候選人他除了要有辦法吸引人群關注他而更重要的個人魅力就是，能否讓各界人士是願意捐助資金來輔選他除非你是郭台銘或連戰具有家財萬貫的聚財能力否則，只是一般人民是很難達成能參選的條件當然，加入各個政黨藉由政黨各自募集得到的資金也是可以順利參選的但這中間依然存在的問題就是每個參選的候選人都是需要「依靠他人」提供資金才能夠順利參選但是，如果，有些人就是不具有人脈、人緣、財富...等等能參選的個人條件例如，已經窮困潦倒的流浪漢或者，秦漢時期的劉邦元明時期的朱元璋而眾所周知的背景中劉邦只是一個庭長，農夫的兒子而朱元璋則是一個和尚，流民乞丐看看這兩個人在歷史的政績再看看現在台灣的選舉制度或許，這兩個人都無法參選可是，他們難道就不算是有抱負的人嗎？如果他們胸懷之間沒有抱負又怎麼能夠帶領許多人民進行流血、流汗又辛苦的革命呢？反觀現在的選舉大量依靠他人的主觀印象反而愈來愈像是選美比賽連Cosplay都變成競選能力了所以，我個人覺得這真是一個非常奇怪的現象譁眾取寵變成人人都要具備而大家在看的參選人條件不是看學歷、經歷、人品就是看樣貌、臉蛋、身材、身高這是在選女婿、老婆、丈夫嗎？想想，有些人生歷練不是這些表面看到的條件可以訓練或學習得到的例如，諸葛亮的智慧他本來只是一介農夫國父 孫文的嘴上功夫還有，流浪漢命苦的人生世上還有誰是會比這些人還要更懂得去體會更加辛苦人的生活嗎？我覺得這些歷練都是學不來的所以，我覺得台灣的選舉不該再設下更多的金錢條款而是應該要用更開放更多元的方式讓更多人都可以為自己為社會、更為國家參選不要讓台灣的選舉又變成都是既得利益者的階級複製而變成現今的政治環境就沒什麼好讓人期待的都是已經權貴的人再繼續複製權貴所以，簡單回頭說明我真心希望2號韓國瑜競選團隊是能夠順利地當選上中華民國第15屆的總統不是因為我看到他有能力也不是因為我看到他有背景而是因為他被媒體奚落的最慘我只想投給所有候選人條件中最弱勢的那一位因為他也是被媒體霸凌最慘的那一位我支持最弱勢的人當選也希望如果他順利當選後能夠真的改變整個現實的利益社會並做個真正苦人所苦的好總統！批踢踢 - https://www.ptt.cc/bbs/politics/M.1578081563.A.139.html各大論壇 - https://garysu1104.blogspot.com/search/label/Dcard總統信箱 - https://garysu1104.blogspot.com/2020/01/2020_87.html", "time": "2020-01-04 4:27"}, "2": {"author_id": "70700", "author_name": "tian", "content_id": "article_76035154", "content": "是的，韓四靠真的是最弱勢的人，\n不但被各種國際孤立，還被黨派內部各種孤立，\n更慘的是，他的人民孤立他，媒體也孤立他了，\n至於他私人的事情，\n嗯，大家都知道。\n\n甚至還沒有賺錢的政見，\n老婆更認證他人生投資各種東西都失利，\n卻寫了一堆不但要三兆預算，還沒別人好的政見。\n你也知道，當初出的要是朱立倫，\n國民黨也不會被裂解得這麼慘。\n\n所以，別再投下噩耗給台灣了，他什麼資源都沒了，\n滷肉飯老闆的名聲都比他好，還會賺錢。\n\n豬八戒，幫不了台灣經濟，只會一路惹事添亂\n不如選唐僧或孫悟空吧。", "time": "2020-01-04 4:40"}, "3": {"author_id": "1855588", "author_name": "R1688", "content_id": "article_76035159", "content": "韓國瑜是蔡英文能夠順利連任的最大福星.", "time": "2020-01-04 4:44"}, "4": {"author_id": "1317621", "author_name": "heinzvon", "content_id": "article_76035179", "content": "全力下架蔡英文是正確的事，也是為了台灣好", "time": "2020-01-04 5:10"}, "5": {"author_id": "1199949", "author_name": "jobba", "content_id": "article_76035372", "content": "蔡英文的最佳助選員。", "time": "2020-01-04 7:04"}, "6": {"author_id": "1924061", "author_name": "七七三", "content_id": "article_76035407", "content": "蔡被電英趴的那天，心裡想著如果是朱立倫就好了\n起馬還有點面子，蔡輸到要叫韓國瑜總統了", "time": "2020-01-04 7:20"}, "7": {"author_id": "70700", "author_name": "tian", "content_id": "article_76036040", "content": "一萬個萬一給你，大家都是稱韓四靠，\n不過，你是不必擔心的。", "time": "2020-01-04 9:28"}, "8": {"author_id": "3061323", "author_name": "屁爸", "content_id": "article_76036153", "content": "看 這棟樓有多少1450?\n樓主你太嫩了...1450專門欺負你!\n對付這些沒人性的野狗你就要拿起你的棍棒狠狠敲下去!\n牠們就會 石+犬 完後躲得遠遠的!", "time": "2020-01-04 9:43"}, "9": {"author_id": "2219234", "author_name": "chemistrysgh", "content_id": "article_76036227", "content": "好文章感謝分享\n\n韓國瑜加油", "time": "2020-01-04 9:53"}, "10": {"author_id": "3307940", "author_name": "rebata2018", "content_id": "article_76036234", "content": "建中校友群組的一位學長轉貼的文章！\n\n#給討厭韓國瑜的年輕人的一封信\n\n孩子們！當全部的人質疑你的學歷\n你會不會直接拿你的畢業證書出來，讓這些人閉嘴，還是讓他們繼續抹黑懷疑你，你死都不肯拿出來為自己平反？\n\n孩子們！當你的老闆答應給你月薪5萬，卻突然告訴你公司沒賺錢，直接砍你薪水一半，那些主管一樣領高薪，分紅，你能接受嗎？\n\n孩子們！當你的同學告訴你，不要跟小明好，他是個草包，沒水準，結果上至校長，下至工友，大部分同學都很喜歡他，你不會心存懷疑嗎？既然是那麼差的一個人，為什麼大家都喜歡他？\n\n孩子們！一個30幾歲的楊蕙如沒政治背景，也不是權貴二代，如何能掌握兩間公司，得標20次合計上億元的補助款，縱橫在綠黨執政的護航下暢行無阻，難道沒有懷疑楊蕙如是白手套\n\n孩子們！為什麼當年叱吒風雲的民進黨元老，通通跳出來指責總統的作風，荒腔走板\n\n孩子們！慶富案串連遠航案的弊案，一個慶富案讓國家損失200億，為什麼民進黨13位立委反對繼續查下去？這種邏輯合理嗎？\n\n孩子們！高雄氣爆牽動全台的暖心，紛紛捐款要幫助這些受難者的家庭，善款跑到哪裡去了？\n\n孩子們！為什麼韓粉不用雙主菜便當，不畏風雨，都會凝聚在一起？\n\n與其說是藍綠對決，還不如說是我們這群擔憂的父母跟你們這些孩子們的拉距戰\n\n或許你也是1450的一員，韓國瑜提倡愛與包容，我們相信你們的心是善良的，如果你們坐擁高薪，或許就不會選擇*複製*貼上*截圖領1萬的酬庸\n\n文字的霸凌已經讓蘇啟誠以死明志了，那1萬你們領的心安嗎？\n\n9成的媒體都被綠化了，台灣永遠不可能變成香港，不要讓自己每天生活在亡國感的氛圍裡\n\n我們不是在守護韓國瑜，我們是在堅持一個信念，維護你們的未來，我們用我們堅定力量，要一起翻轉充滿肥貓，滿朝蔡Lair的分贓政府\n\n有一天我們會離開，什麼也帶不走，讓你們背學貸不是我們願意的，沒有一對父母會願意讓自己的孩子過苦日子\n\n只有給韓國瑜一個機會\n\n明年重啟特偵組，所有的弊案，才能水落石出\n\n地基淘空，房子會倒\n國庫淘空，台灣也可能變冰島\n\n不要再被媒體帶風向\n\n冷靜的思考，判斷，為什麼全部的媒體都攻擊中天是親中媒體\n\n因為中天的報導，壹刀未剪，不像其它媒體東湊一塊，西湊一塊，斷章取義，從現在起退出所有社團，群組，你也可以不要看中天，直接到Youtube去搜尋\n\n你會發現真相\n\n不要從別人的嘴巴認識韓國瑜\n自己去觀察，理性的分析\n\n你們的人生唯一不能選擇的是父母\n你們的未來靠你們自己去安排\n\n1/11讓我們一起讓台灣更好\n\n相信我們這群辛苦的父母，跟我們一起把未來交給韓國瑜", "time": "2020-01-04 9:54"}}}